[
  {
    "quote": "Te casarás con un atleta profesional. Si las competencias de comer pueden ser consideradas un deporte."
  },
  {
    "quote": "No te tomes la vida demasiado en serio. No saldrás de ella con vida."
  },
  {
    "quote": "Si no puedes convencerlos, confúndelos."
  },
  {
    "quote": "Si comes algo y nadie te ve comerlo, no tiene calorías."
  },
  {
    "quote": "Ya era tiempo que saliera de esta galleta."
  },
  {
    "quote": "No renuncies a tus sueños... Sigue durmiendo."
  },
  {
    "quote": "Tener la conciencia limpia es señal de mala memoria."
  },
  {
    "quote": "¡Ayuda! Estoy siendo prisionero de una pastelería china."
  },
  {
    "quote": "No tienes que ser más rápido que el oso, solo tienes que ser más rápido que el chico más lento que corre de él."
  },
  {
    "quote": "Veo dinero en tu futuro. Aunque no es tuyo."
  },
  {
    "quote": "Tu ignorancia es enciclopédica."
  },
  {
    "quote": "Si el mundo es un pañuelo, ¿nosotros qué somos?"
  },
  {
    "quote": "Las cuatro palabras más bonitas de nuestro idioma: ya te lo dije."
  },
  {
    "quote": "Es una locura amar, a menos de que se ame con locura."
  },
  {
    "quote": "Cásate con alguien que sepa conversar ya que con el pasar de los años sólo eso podrán hacer."
  },
  {
    "quote": "Tu amor a la música será una parte importante de tu vida."
  },
  {
    "quote": "El amor de tu vida no puede escogerse a cara o cruz, la paciencia te llevará hacia él."
  },
  {
    "quote": "El amor y la tos, no se pueden ocultar."
  },
  {
    "quote": "Tu corazón es fuerte, ten el valor de hacerle caso."
  },
  {
    "quote": "No admires a nadie si no sabes admirarte a ti mismo.."
  },
  {
    "quote": "Nuestro primero y último amor es, el amor propio."
  },
  {
    "quote": "Aprendamos a valorar lo que tenemos y no lo que perdimos."
  },
  {
    "quote": "Valiente es aquel que ama."
  },
  {
    "quote": "No puedo ayudarte, soy solo una galleta."
  },
  {
    "quote": "Nunca vayas a un doctor cuyas plantas de oficina se han muerto."
  },

  {
    "quote": "La edad es algo que no importa, a menos que sea usted un queso."
  },
  {
    "quote": "Siempre recuerda que tú eres único. Absolutamente igual que todos los demás."
  },
  {
    "quote": "Todo es divertido, con tal de que le suceda a otra persona."
  },
  {
    "quote": "La forma más disimulada de dejar de amar a alguien es volver a empezar a quererlo."
  },
  {
    "quote": "Nunca hagas nada por hambre, ni siquiera comer."
  },
  {
    "quote": "Nunca dejes para mañana lo que puedas hacer pasado mañana."
  },
  {
    "quote": "Trabajar no es malo, lo malo es tener que trabajar."
  },
  {
    "quote": "Tres pueden mantener un secreto, si te deshaces de dos."
  }
]
